{
  "material": [
    {
      "content": "The Nellie, a cruising yawl, swung to her anchor without a flutter of the sails, and was at rest.»",
      "author": "Joseph Conrad",
      "origin": "Heart of Darkness"
    },
    {
      "content": "« Christmas won't be Christmas without any presents, » grumbled Jo, lying on the rug.",
      "author": "Louisa May Alcott",
      "origin": "Little Women"
    },
    {
      "content": "Dorothy lived in the midst of the great Kansas prairies, with Uncle Henry, who was a farmer, and Aunt Em, who was the farmer's wife.",
      "author": "Lyman Frank Baum",
      "origin": "The Wonderful Wizard of Oz"
    },
    {
      "content": "Buck did not read the newspapers, or he would have known that trouble was brewing, not alone for himself, but for every tide- water dog, strong of muscle and with warm, long hair, from Puget Sound to San Diego.",
      "author": "Jack London",
      "origin": "The Call of the Wild"
    },
    {
      "content": "Mrs. Dalloway said she would buy the flowers herself.",
      "author": "Virginia Woolf",
      "origin": "Mrs Dalloway"
    },
    {
      "content": "Once upon a midnight dreary, while I pondered, weak and weary, Over many a quaint and curious volume of forgotten lore— While I nodded, nearly napping, suddenly there came a tapping, As of some one gently rapping, rapping at my chamber door.",
      "author": "Edgar Allan Poe",
      "origin": "The Raven"
    },
    {
      "content": "Once on a dark winter's day, when the yellow fog hung so thick and heavy in the streets of London that the lamps were lighted and the shop windows blazed with gas as they do at night, an odd-looking little girl sat in a cab with her father and was driven rather slowly through the big thoroughfares.",
      "author": "Frances Hodgson Burnett",
      "origin": "A Little Princess"
    },
    {
      "content": "My father’s family name being Pirrip, and my Christian name Philip, my infant tongue could make of both names nothing longer or more explicit than Pip.",
      "author": "Charles Dickens",
      "origin": "Great Expectations"
    },
    {
      "content": "In the ancient city of London, on a certain autumn day in the second quarter of the sixteenth century, a boy was born to a poor family of the name of Canty, who did not want him.",
      "author": "Mark Twain",
      "origin": "The Prince and the Pauper"
    },
    {
      "content": "The freakish little leader of the orchestra, newly imported from Sicily to New York, tossed his conductor's wand excitedly through the air, drowning with musical thunders the hum of conversation and the clatter of plates.",
      "author": "George Sylvester Viereck",
      "origin": "The House of the Vampire"
    },
    {
      "content": "I was born in the year 1632, in the city of York, of a good family, though not of that country, my father being a foreigner of Bremen, who settled first at Hull.",
      "author": "Daniel Defoe",
      "origin": "Robinson Crusoe"
    },
    {
      "content": "On an evening in the latter part of May a middle-aged man was walking homeward from Shaston to the village of Marlott, in the adjoining Vale of Blakemore, or Blackmoor.",
      "author": "Thomas Hardy",
      "origin": "Tess of the d'Urbervilles"
    },
    {
      "content": "This is the story of what a Woman's patience can endure, and what a Man's resolution can achieve.",
      "author": "Wilkie Collins",
      "origin": "The Woman in White"
    },
    {
      "content": "« The Signora had no business to do it, » said Miss Bartlett, « no business at all ».",
      "author": "E. M. Forster",
      "origin": "A Room with a View"
    },
    {
      "content": "Stately, plump Buck Mulligan came from the stairhead, bearing a bowl of lather on which a mirror and a razor lay crossed.",
      "author": "James Joyce",
      "origin": "Ulysses"
    },
    {
      "content": "Harold March, the rising reviewer and social critic, was walking vigorously across a great tableland of moors and commons, the horizon of which was fringed with the far-off woods of the famous estate of Torwood Park.",
      "author": "Gilbert Keith Chesterton",
      "origin": "The Man Who Knew Too Much"
    },
    {
      "content": "On an exceptionally hot evening early in July a young man came out of the garret in which he lodged in S. Place and walked slowly, as though in hesitation, towards K. bridge.",
      "author": "Fyodor Mikhailovich Dostoyevsky",
      "origin": "Crime and Punishment"
    },
    {
      "content": "It was the evening on which MM. Debienne and Poligny, the managers of the Opera, were giving a last gala performance to mark their retirement.",
      "author": "Gaston Leroux",
      "origin": "The Phantom of the Opera"
    },
    {
      "content": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
      "author": "Jane Austen",
      "origin": "Pride and Prejudice"
    },
    {
      "content": "In my younger and more vulnerable years my father gave me some advice that I’ve been turning over in my mind ever since. “Whenever you feel like criticizing any one,” he told me, “just remember that all the people in this world haven’t had the advantages that you’ve had.”",
      "author": "Francis Scott Fitzgerald",
      "origin": "The Great Gatsby"
    },
    {
      "content": "Take a mining townlet like Woodhouse, with a population of ten thousand people, and three generations behind it.",
      "author": "David Herbert Lawrence",
      "origin": "The Lost Girl"
    },
    {
      "content": "There was no possibility of taking a walk that day.",
      "author": "Charlotte Brontë",
      "origin": "Jane Eyre"
    },
    {
      "content": "Well, Prince, so Genoa and Lucca are now just family estates of the Buonapartes.",
      "author": "Lev Nikolayevich Tolstoy",
      "origin": "War and Peace"
    },
    {
      "content": "All children, except one, grow up.",
      "author": "J.M. Barrie",
      "origin": "Peter Pan"
    },
    {
      "content": "« Are we rising again? » « No. »",
      "author": "Jules Verne",
      "origin": "The Mysterious Island"
    },
    {
      "content": "Someone must have been telling lies about Josef K., he knew he had done nothing wrong but, one morning, he was arrested.",
      "author": "Franz Kafkae",
      "origin": "The Trial"
    },
    {
      "content": "He happened to be building a Palace when the news came, and he left all the bricks kicking about the floor for Nurse to clear up—but then the news was rather remarkable news.",
      "author": "Edith Nesbit",
      "origin": "The Book of Dragons"
    },
    {
      "content": "Now Rann the Kite brings home the night That Mang the Bat sets free– The herds are shut in byre and hut For loosed till dawn are we. This is the hour of pride and power, Talon and tush and claw. Oh, hear the call!–Good hunting all That keep the Jungle Law! Night-Song in the Jungle",
      "author": "Rudyard Kipling",
      "origin": "The Jungle Book"
    },
    {
      "content": "Bear in mind closely that I did not see any actual visual horror at the end.",
      "author": "Howard Phillips Lovecraft",
      "origin": "The Whisperer in Darkness"
    },
    {
      "content": "The moons OF Mars looked down upon a giant Martian thoat as it raced silently over the soft mossy ground.",
      "author": "Edgar Rice Burroughs",
      "origin": "John Carter and the Giant of Mars"
    },
    {
      "content": "When I wrote the following pages, or rather the bulk of them, I lived alone, in the woods, a mile from any neighbor, in a house which I had built myself, on the shore of Walden Pond, in Concord, Massachusetts, and earned my living by the labor of my hands only. I lived there two years and two months.",
      "author": "Henry David Thoreau",
      "origin": "Walden"
    },
    {
      "content": "We were in class when the head-master came in, followed by a « new fellow, » not wearing the school uniform, and a school servant carrying a large desk.",
      "author": "Gustave Flaubert",
      "origin": "Madame Bovary"
    },
    {
      "content": "For a long time I used to go to bed early.",
      "author": "Marcel Proust",
      "origin": "In Search of Lost Time"
    },
    {
      "content": "In Styria, we, though by no means magnificent people, inhabit a castle, or schloss.",
      "author": "Joseph Sheridan Le Fanu",
      "origin": "Carmilla"
    },
    {
      "content": "I do not propose to add anything to what has already been written concerning the loss of the « Lady Vain. »",
      "author": "H. G. Wells",
      "origin": "The Island of Dr. Moreau"
    },
    {
      "content": "In the only comfortably furnished room in the offices of the Record, the telephone on Sir James Molloy's table buzzed.",
      "author": "E.C. Bentley",
      "origin": "The Woman in Black"
    },
    {
      "content": "London, in england, the capital city of the british empire, is situated upon the banks of the thames.",
      "author": "Aleister Crowley",
      "origin": "Moonchild"
    },
    {
      "content": "Toldees, Mondath, Arizim, these are the Inner Lands, the lands whose sentinels upon their borders do not behold the sea.",
      "author": "Lord Dunsany",
      "origin": "A Dreamer's Tales"
    },
    {
      "content": "In merry england in the time of old, when good king henry the second ruled the land, there lived within the green glades of sherwood forest, near nottingham town, a famous outlaw whose name was robin hood.",
      "author": "Howard Pyle",
      "origin": "The Merry Adventures of Robin Hood"
    },
    {
      "content": "By Osiris who sleeps at Abouthis, I write the truth.",
      "author": "Henry Rider Haggard",
      "origin": "Cleopatra"
    },
    {
      "content": "In the country of Westphalia, in the castle of the most noble Baron of Thunder-ten-tronckh, lived a youth whom Nature had endowed with a most sweet disposition.",
      "author": "Voltaire",
      "origin": "Candide"
    },
    {
      "content": "It is a curious thing that at my age — fifty-five last birthday — I should find myself taking up a pen to try to write a history.",
      "author": "Henry Rider Haggard",
      "origin": "King Solomon's Mines"
    },
    {
      "content": "When the student of medicine, Richard Bracquemont, decided to move into room #7 of the small Hotel Stevens, Rue Alfred Stevens (Paris 6), three persons had already hanged themselves from the cross-bar of the window in that room on three successive Fridays.",
      "author": "Hanns Heinz Ewers",
      "origin": "The Spider"
    },
    {
      "content": "In a village of La Mancha, the name of which I have no desire to call to mind, there lived not long since one of those gentlemen that keep a lance in the lance-rack, an old buckler, a lean hack, and a greyhound for coursing.",
      "author": "Miguel Cervantes",
      "origin": "Don Quixote"
    },
    {
      "content": "In which, like most People who tell their own Stories, I begin with the Histories of other People.",
      "author": "Frederick Marryat",
      "origin": "Poor Jack"
    },
    {
      "content": "On a January evening of the early seventies, Christine Nilsson was singing in Faust at the Academy of Music in New York.",
      "author": "Edith Wharton",
      "origin": "The Age of Innocence"
    },
    {
      "content": "« Climb up in this tree, and play house! » Elizabeth Ferguson commanded..",
      "author": "Margaret Deland",
      "origin": "The Iron Woman"
    },
    {
      "content": "Ours is essentially a tragic age, so we refuse to take it tragically.",
      "author": "David Herbert Lawrence",
      "origin": "Lady Chatterley's Lover"
    },
    {
      "content": "This story has its beginnings in the town of Alexandria, Illinois, between 1884 and 1889, at the time when the place had a population of somewhere near ten thousand.",
      "author": "Theodore Dreiser",
      "origin": "The Genius"
    },
    {
      "content": "« So to-morrow, Alice, » said Dr. Madden, as he walked with his eldest daughter on the coast-downs by Clevedon, « I shall take steps for insuring my life for a thousand pounds. »",
      "author": "George Gissing",
      "origin": "The Odd Women"
    },
    {
      "content": "It was past the mid of a summer night in the Old Jago.",
      "author": "Arthur Morrison",
      "origin": "A Child of the Jago"
    },
    {
      "content": "Claude Wheeler opened his eyes before the sun was up and vigorously shook his younger brother, who lay in the other half of the same bed.",
      "author": "Willa Cather",
      "origin": "One of Ours"
    },
    {
      "content": "We are sometimes astonished at the striking resemblance existing between two persons who are absolute strangers to each other, but in fact it is the opposite which ought to surprise us.",
      "author": "Alexandre Dumas",
      "origin": "Martin Guerre"
    },
    {
      "content": "There are certain things that I feel, as I look through this bundle of manuscript, that I must say.",
      "author": "Sir Hugh Walpole",
      "origin": "The Secret City"
    },
    {
      "content": "When Mary Lennox was sent to Misselthwaite Manor to live with her uncle everybody said she was the most disagreeablelooking child ever seen. It was true, too.",
      "author": "Frances Hodgson Burnett",
      "origin": "The Secret Garden"
    }
  ]
}
