{
  "material": [
    {
      "content": "Alice commençait à se sentir très lasse de rester assise à côté de sa soeur, sur le talus, et de n’avoir rien à faire : une fois ou deux, elle avait jeté un coup d’oeil sur le livre que lisait sa soeur ; mais il ne contenait ni images ni dialogues : « Et, pensait Alice, à quoi peut bien servir un livre où il n’y a ni images ni dialogues ? »",
      "author": "Lewis Carroll",
      "origin": "Alice au Pays des Merveilles"
    },
    {
      "content": "L’année 1866 fut marquée par un événement bizarre, un phénomène inexpliqué et inexplicable que personne n’a sans doute oublié.",
      "author": "Jules Verne",
      "origin": "20000 lieues sous les mers"
    },
    {
      "content": "Dans la petite pension de la Riviera où je me trouvais alors (dix ans avant la guerre), avait éclaté à notre table une violente discussion qui brusquement menaça de tourner en altercation furieuse et fut même accompagnée de paroles haineuses et injurieuses.",
      "author": "Stefan Zweig",
      "origin": "Vingt-quatre heures de la vie d’une femme"
    },
    {
      "content": "1801. – Je viens de rentrer après une visite à mon propriétaire, l’unique voisin dont j’aie à m’inquiéter.",
      "author": "Emily Brontë",
      "origin": "Les Hauts de Hurle-vent"
    },
    {
      "content": "Buck ne lisait pas les journaux et était loin de savoir ce qui se tramait vers la fin de 1897, non seulement contre lui, mais contre tous ses congénères.",
      "author": "Jack London",
      "origin": "L'Appel de la forêt"
    },
    {
      "content": "Après vingt-deux ans de cauchemar et d’effroi, soutenu par la seule conviction désespérée que certaines impressions sont d’origine imaginaire, je me refuse à garantir la véracité de ce que je crois avoir découvert en Australie occidentale dans la nuit du 17 au 18 juillet 1935.",
      "author": "H.P. Lovecraft",
      "origin": "Dans l'Abîme du Temps"
    },
    {
      "content": "Plus de deux mois s'écoulèrent avant que des Esseintes pût s'immerger dans le silencieux repos de sa maison de Fontenay; des achats de toute sorte l'obligeaient à déambuler encore dans Paris, à battre la ville d'un bout à l'autre.",
      "author": "Joris-Karl Huysmans",
      "origin": "À Rebours"
    },
    {
      "content": "M. Utterson le notaire était un homme d’une mine renfrognée, qui ne s’éclairait jamais d’un sourire ; il était d’une conversation froide, chiche et embarrassée ; peu porté au sentiment ; et pourtant cet homme grand, maigre, décrépit et triste, plaisait à sa façon.",
      "author": "Robert Louis Stevenson",
      "origin": "L'Étrange Cas du Dr Jekyll et de Mr Hyde"
    },
    {
      "content": "Nous étions à l’Étude, quand le Proviseur entra, suivi d’un nouveau habillé en bourgeois et d’un garçon de classe qui portait un grand pupitre.",
      "author": "Gustave Flaubert",
      "origin": "Madame Bovary"
    },
    {
      "content": "M. Sherlock Holmes se levait habituellement fort tard, sauf lorsqu’il ne dormait pas de la nuit, ce qui lui arrivait parfois. Ce matin là, pendant qu’il était assis devant son petit déjeuner, je ramassais la canne que notre visiteur avait oubliée, la veille au soir.",
      "author": "Arthur Conan Doyle",
      "origin": "Le Chien des Baskerville"
    },
    {
      "content": "Le magnifique pont de marbre qui relie la rue de Rennes à la rue du Louvre et qui, bordé par les statues des savants et des philosophes célèbres, dessine une avenue monumentale conduisant au nouveau portique de l'Institut, était absolument noir de monde.",
      "author": "Camille Flammarion",
      "origin": "La fin du monde"
    },
    {
      "content": "Il y avait en Vestphalie, dans le château de M. le baron de Thunder-ten-tronckh, un jeune garçon à qui la nature avait donné les moeurs les plus douces.",
      "author": "Voltaire",
      "origin": "Candide, ou l'Optimisme"
    },
    {
      "content": "La petite ville de Verrières peut passer pour l’une des plus jolies de la Franche-Comté.",
      "author": "Stendhal",
      "origin": "Le Rouge et le Noir"
    },
    {
      "content": "Il y avait plus de soixante ans que l’empereur Napoléon, pressé d’argent, avait vendu les provinces de la Louisiane à la République des États-Unis ; mais, en dépit de l’infiltration yankee, les traditions des créoles français se perpétuaient.",
      "author": "Gustave Le Rouge",
      "origin": "L'Esclave amoureuse"
    },
    {
      "content": "Ce n’est pas sans une certaine émotion que je commence à raconter ici les aventures extraordinaires de Joseph Rouletabille.",
      "author": "Gaston Leroux",
      "origin": "Le Mystère de la chambre jaune"
    },
    {
      "content": "Condamné à mort ! Voilà cinq semaines que j’habite avec cette pensée, toujours seul avec elle, toujours glacé de sa présence, toujours courbé sous son poids !",
      "author": "Victor Hugo",
      "origin": "Le Dernier Jour d'un condamné"
    },
    {
      "content": "« Tom ! » Pas de réponse. « Tom ! » Pas de réponse. « Je me demande où a bien pu passer ce garçon… Allons, Tom, viens ici ! » ",
      "author": "Mark Twain",
      "origin": "Les Aventures de Tom Sawyer"
    },
    {
      "content": "Le 24 mai 1863, un dimanche, mon oncle, le professeur Lidenbrock, revint précipitamment vers sa petite maison située au numéro 19 de Königstrasse, l’une des plus anciennes rues du vieux quartier de Hambourg.",
      "author": "Jules Verne",
      "origin": "Voyage au centre de la Terre"
    },
    {
      "content": "Quand la caissière lui eut rendu la monnaie de sa pièce de cent sous, Georges Duroy sortit du restaurant.",
      "author": "Guy de Maupassant",
      "origin": "Bel-Ami"
    },
    {
      "content": "Voici mon histoire terminée : elle va être livrée au public, et ce fait me remplit d’appréhensions.",
      "author": "Henry Rider Haggard",
      "origin": "Les Mines du roi Salomon"
    },
    {
      "content": "C’est une vérité universellement reconnue qu’un célibataire pourvu d’une belle fortune doit avoir envie de se marier, et, si peu que l’on sache de son sentiment à cet égard, lorsqu’il arrive dans une nouvelle résidence, cette idée est si bien fixée dans l’esprit de ses voisins qu’ils le considèrent sur-le-champ comme la propriété légitime de l’une ou l’autre de leurs filles.",
      "author": "Jane Austen",
      "origin": "Orgueil et Préjugés"
    },
    {
      "content": "L’atelier était plein de l’odeur puissante des roses, et quand une légère brise d’été souffla parmi les arbres du jardin, il vint par la porte ouverte, la senteur lourde des lilas et le parfum plus subtil des églantiers.",
      "author": "Oscar Wilde",
      "origin": "Le Portrait de Dorian Gray"
    },
    {
      "content": "Les facultés de l’esprit qu’on définit par le terme analytiques sont en elles-mêmes fort peu susceptibles d’analyse.",
      "author": "Edgar Allan Poe",
      "origin": "Double Assassinat dans la rue Morgue"
    },
    {
      "content": "Dans la plaine rase, sous la nuit sans étoiles, d’une obscurité et d’une épaisseur d’encre, un homme suivait seul la grande route de Marchiennes à Montsou dix kilomètres de pavé coupant tout droit, à travers les champs de betteraves.",
      "author": "Émile Zola",
      "origin": "Germinal"
    },
    {
      "content": "Au commencement de juillet, par un temps extrêmement chaud, un jeune homme sortit vers le soir de la mansarde qu’il sous-louait, ruelle S…, descendit dans la rue et se dirigea lentement, comme indécis, vers le pont K…",
      "author": "Dostoevsky",
      "origin": "Crime et châtiment"
    },
    {
      "content": "Le premier lundi du mois d’avril 1625, le bourg de Meung, où naquit l’auteur du Roman de la Rose, semblait être dans une révolution aussi entière que si les huguenots en fussent venus faire une seconde Rochelle.",
      "author": "Alexandre Dumas",
      "origin": "Les Trois mousquetaires"
    },
    {
      "content": "C'était à Mégara, faubourg de Carthage, dans les jardins d'Hamilcar.",
      "author": "Gustave Flaubert",
      "origin": "Salammbô"
    },
    {
      "content": "À une heure avancée d’une glaciale après-midi de février, deux gentilshommes étaient assis, en tiers avec une bouteille, dans une confortable salle à manger de la ville de P***, au Kentucky.",
      "author": "Harriet Elizabeth Beecher Stowe",
      "origin": "La Case de l'oncle Tom"
    },
    {
      "content": "C’était un des caractères particuliers des guerres qui ont eu lieu dans les colonies de l’Amérique septentrionale, qu’il fallait braver les fatigues et les dangers des déserts avant de pouvoir livrer bataille à l’ennemi qu’on cherchait.",
      "author": " James Fenimore Cooper",
      "origin": "Le Dernier des Mohicans"
    },
    {
      "content": "Olivier Brand, le nouveau député de Croydon, était assis dans son cabinet, les yeux tournés vers la fenêtre, par-dessus son élégante et légère machine à écrire.",
      "author": " Robert-Hugh Benson",
      "origin": "Le Maître de la Terre"
    },
    {
      "content": "Il était impossible de se promener ce jour-là.",
      "author": " Charlotte Brontë",
      "origin": "Jane Eyre"
    },
    {
      "content": "Que je suis aise d'être parti ! Ah ! mon ami, qu'est-ce que le coeur de l'homme ?",
      "author": "Goethe",
      "origin": "Les Souffrances du jeune Werther"
    },
    {
      "content": "« J’ai un pressentiment que nous trouverons dans la vallée de Biban-el-Molouk une tombe inviolée, disait à un jeune Anglais de haute mine un personnage beaucoup plus humble, en essuyant d’un gros mouchoir à carreaux bleus son front chauve où perlaient des gouttes de sueur, comme s’il eût été modelé en argile poreuse et rempli d’eau ainsi qu’une gargoulette de Thèbes.",
      "author": "Théophile Gautier",
      "origin": "Le Roman de la momie"
    },
    {
      "content": "Qu’il fasse beau, qu’il fasse laid, c’est mon habitude d’aller sur les cinq heures du soir me promener au Palais-Royal.",
      "author": "Denis Diderot",
      "origin": "Le Neveu de Rameau"
    },
    {
      "content": "Je venais de regarder longtemps et avec une profonde mélancolie le laboureur d’Holbein, et je me promenais dans la campagne, rêvant à la vie des champs et à la destinée du cultivateur.",
      "author": "George Sand",
      "origin": "La Mare au Diable"
    },
    {
      "content": "Je vais encourir bien des reproches. Mais qu’y puis-je ? Est-ce ma faute si j’eus douze ans quelques mois avant la déclaration de la guerre ?",
      "author": "Raymond Radiguet",
      "origin": "Le Diable au corps"
    },
    {
      "content": "Dis-moi, Muse, cet homme subtil qui erra si longtemps, après qu'il eut renversé la citadelle sacrée de Troie. ",
      "author": "Homère",
      "origin": "L'Odyssée"
    },
    {
      "content": "Quand j’étais plus jeune, ce qui veut dire plus vulnérable, mon père me donna un conseil que je ne cesse de retourner dans mon esprit : « Quand tu auras envie de critiquer quelqu’un, songe que tout le monde n’a pas joui des mêmes avantages que toi. »",
      "author": "Francis Scott Fitzgerald",
      "origin": "Gatsby le magnifique"
    },
    {
      "content": "L'Amour venait de lire le titre de cet ouvrage : « C'est la guerre,je le vois, c'est la guerre, dit-il, qu'on me déclare,» O Cupidon !ne calomnie pas le poète qui tant de fois a porté l’étendard que tu lui avais confié.",
      "author": "Ovide",
      "origin": "Les Remèdes à l'amour"
    },
    {
      "content": "Chère Mère, La malle ne part que demain, mais pourquoi ne pas vous écrire ce soir ?",
      "author": "Laure Conan",
      "origin": "Un amour vrai"
    },
    {
      "content": "Une assez jolie petite britchka à ressorts entra dans la porte cochère d’une hôtellerie du chef-lieu du gouvernement de N…",
      "author": "Nikolai Gogol",
      "origin": "Les âmes mortes"
    },
    {
      "content": "Arthur ouvrit la porte avec son passe-partout et entra, suivi d’un jeune homme qui se découvrit d’un geste gauche.",
      "author": "Jack London",
      "origin": "Martin Eden"
    },
    {
      "content": "Je descendais le dernier coteau du Canigou, et, bien que le soleil fût déjà couché, je distinguais dans la plaine les maisons de la petite ville d’Ille, vers laquelle je me dirigeais.",
      "author": "Prosper Mérimée",
      "origin": "La Vénus d'Ille"
    },
    {
      "content": "Le nom de famille de mon père étant Pirrip, et mon nom de baptême Philip, ma langue enfantine ne put jamais former de ces deux mots rien de plus long et de plus explicite que Pip.",
      "author": "Charles Dickens",
      "origin": "Les Grandes espérances"
    },
    {
      "content": "Les tours de Zénith se dressaient au-dessus de la brume matinale, tours austères d’acier, de ciment et de pierre, hardies comme des rocs et délicates comme des baguettes d’argent.",
      "author": "Sinclair Lewis",
      "origin": "Babbitt"
    },
    {
      "content": "En Styrie, bien que nous ne comptions nullement parmi les grands de ce monde, nous habitons un château ou schloss.",
      "author": "Joseph Sheridan Le Fanu",
      "origin": "Carmilla"
    },
    {
      "content": "Dans une bourgade de la Manche, dont je ne veux pas me rappeler le nom, vivait, il n’y a pas longtemps, un hidalgo, de ceux qui ont lance au râtelier, rondache antique, bidet maigre et lévrier de chasse.",
      "author": "Miguel Cervantes",
      "origin": "L'Ingénieux Hidalgo Don Quichotte de la Manche"
    },
    {
      "content": "En 1632, je naquis à York, d’une bonne famille, mais qui n’était point de ce pays.",
      "author": "Daniel Defoe",
      "origin": "Robinson Crusoé"
    },
    {
      "content": "Tous les bonheurs se ressemblent, mais chaque infortune a sa physionomie particulière.",
      "author": "Léon Tolstoï",
      "origin": "Anna Karénine"
    },
    {
      "content": "Ma première visite à Tartarin de Tarascon est restée dans ma vie comme une date inoubliable ; il y a douze ou quinze ans de cela, mais je m’en souviens mieux que d’hier.",
      "author": "Alphonse Daudet",
      "origin": "Les Aventures prodigieuses de Tartarin de Tarascon"
    },
    {
      "content": "Au mois de mars 1912, il se produisit dans le port de Naples, lors du déchargement d’un grand transatlantique, un étrange accident sur lequel les journaux donnèrent des informations abondantes, mais parées de beaucoup de fantaisie.",
      "author": "Stefan Zweig",
      "origin": "Amok ou le Fou de Malaisie"
    },
    {
      "content": "Le 8 décembre de l’an dernier, M. Gerbois, professeur de mathématiques au lycée de Versailles, dénicha, dans le fouillis d’un marchand de bric-à-brac, un petit secrétaire en acajou qui lui plut par la multiplicité de ses tiroirs.",
      "author": "Maurice Leblanc",
      "origin": "Arsène Lupin contre Herlock Sholmès"
    },
    {
      "content": "Un tapis-franc, en argot de vol et de meurtre, signifie un estaminet ou un cabaret du plus bas étage.",
      "author": "Eugène Sue",
      "origin": "Les mystères de Paris"
    },
    {
      "content": "Dans la nuit du 22 au 23 juin 1871, vers une heure, le faubourg de Paris, qui est le principal et le plus populeux faubourg de la jolie ville de Sauveterre, fut mis en émoi par le galop frénétique d'un cheval sonnant sur les pavés pointus.",
      "author": "Émile Gaboriau",
      "origin": "La Corde au cou"
    },
    {
      "content": "En descendant la côte d’Afrique, quand on a dépassé l’extrémité sud du Maroc, on suit pendant des jours et des nuits un interminable pays désolé.",
      "author": "Pierre Loti",
      "origin": "Le Roman d'un spahi"
    }
  ]
}
